[
    {
        "id": "608438d144efeeb9f9cd5a62",
        "name": "MazovianElection2020",
        "description": "Southern store clearly lead civil. Cost particular actually meeting edge weight effort. Dog have skill serve.",
        "start_date": "2020-10-06T00:00:00",
        "end_date": "2021-04-12T00:00:00",
        "active": false,
        "options": [
            {
                "number": 0,
                "name": "Lindsay Edwards",
                "description": "Former fine same perform I my. Age sister behavior rock your strong after. While paper could tend if.",
                "voteCount": 108
            },
            {
                "number": 1,
                "name": "Kimberly Wilson",
                "description": "Always writer bed. Me though nor attorney long never return. Goal degree fast guy message behavior against.\nHigh decide sea force. Site show stuff political professional store.",
                "voteCount": 93
            },
            {
                "number": 2,
                "name": "Elaine Mckenzie",
                "description": "Whether usually tree check without. Call claim environment long. Conference message support rich teach discover.\nDeal player cut. Card although economic politics not truth economic skin.",
                "voteCount": 92
            },
            {
                "number": 3,
                "name": "Keith Lopez",
                "description": "Produce fish food country Republican apply way. Yard you benefit firm. Physical professor wide best hotel.\nNote high drive amount there seven responsibility prove. Allow yeah see physical.",
                "voteCount": 92
            },
            {
                "number": 4,
                "name": "Ryan Moore",
                "description": "Sound laugh begin threat budget majority. Likely day pass. Line week evidence though usually yard.\nAdult performance his yes most week according culture. Personal be day.\nSocial into seven sea.",
                "voteCount": 94
            },
            {
                "number": 5,
                "name": "Larry Weeks",
                "description": "Relate book for sister scientist heavy. Its like recognize whole somebody network arm.",
                "voteCount": 97
            },
            {
                "number": 6,
                "name": "Nicole Clark",
                "description": "Week ever career ever know bad week. Brother during figure on.",
                "voteCount": 110
            },
            {
                "number": 7,
                "name": "Craig Spence",
                "description": "Look player professional occur head interview. Use finish close design become relate feeling every.",
                "voteCount": 110
            },
            {
                "number": 8,
                "name": "Douglas Jones",
                "description": "Artist table region star issue. Recently recent particularly seek street dinner.\nPretty central up ok trial. West federal down under up produce area.",
                "voteCount": 89
            },
            {
                "number": 9,
                "name": "Andrea York",
                "description": "Expert concern boy stuff task television physical people. Drop miss child thought make open sport. Recently story similar box participant.",
                "voteCount": 115
            }
        ],
        "report": {
            "winner": "null",
            "participantCount": 1000
        }
    },
    {
        "id": "608438d148c69bc166545e68",
        "name": "PomeranianElection2020",
        "description": "His position send. Pressure technology magazine their mean wear. Film before relate into security son. Certainly bad compare tonight film responsibility wife.",
        "start_date": "2020-07-31T00:00:00",
        "end_date": "2021-09-05T00:00:00",
        "active": true,
        "options": [
            {
                "number": 0,
                "name": "Dale Powell",
                "description": "Figure poor policy station. Return bar stuff traditional social really provide rather.\nGrow he too board. Reduce can painting anything. War back past usually best reduce.",
                "voteCount": 49
            },
            {
                "number": 1,
                "name": "Maria Hansen",
                "description": "President good clearly nice different discuss arm. Yourself home positive available reflect imagine participant. Truth across including.",
                "voteCount": 53
            },
            {
                "number": 2,
                "name": "Kevin Lewis",
                "description": "Then more try enough radio simply relationship. Suddenly tax relate four consumer.\nCold explain others matter.\nDuring maybe miss hotel which strong safe PM. To development there plant owner.",
                "voteCount": 42
            },
            {
                "number": 3,
                "name": "John Castillo",
                "description": "Interesting bring card play like. Serve notice senior identify next science. These fear price camera.\nSubject research enter two. Country home country not cover idea.",
                "voteCount": 52
            },
            {
                "number": 4,
                "name": "Mark Rich",
                "description": "Area next recently. Statement skill age term identify type cup.\nDevelop small reality commercial ground reflect. About head open everybody before. Pm respond white mention ever despite sing.",
                "voteCount": 51
            },
            {
                "number": 5,
                "name": "Mark Camacho",
                "description": "Media pick fish we. Too most the city recognize.\nVarious local region. Force spend health happen.\nSure yourself much mind these. Benefit enjoy include science.",
                "voteCount": 52
            },
            {
                "number": 6,
                "name": "Brandon Hernandez",
                "description": "Forward travel third great structure method much. Skin generation coach catch. Nature early audience player.",
                "voteCount": 56
            },
            {
                "number": 7,
                "name": "Daniel Chaney",
                "description": "Toward yourself indeed pattern you sport.\nThink discuss people commercial help set. Major politics send full. Customer floor green.",
                "voteCount": 56
            },
            {
                "number": 8,
                "name": "Mary Tucker",
                "description": "Production stage environmental begin color. Table identify choice popular western increase. Security upon season near.\nWhole always nice trial western.",
                "voteCount": 40
            },
            {
                "number": 9,
                "name": "Jeffery Carter",
                "description": "Statement notice cultural live approach water. Reflect condition check agree on whom miss pay.\nBenefit direction suggest travel. Create fall hit almost generation enter citizen.",
                "voteCount": 49
            }
        ],
        "report": {
            "winner": {
                "number": 6,
                "name": "Brandon Hernandez",
                "description": "Forward travel third great structure method much. Skin generation coach catch. Nature early audience player.",
                "voteCount": 56
            },
            "participantCount": 500
        }
    },
    {
        "id": "608438d10a1e67092de9d0c1",
        "name": "CityBudget2020",
        "description": "Beyond wait cover upon will. Discussion responsibility man whole member. Apply social carry fund.",
        "start_date": "2020-09-28T00:00:00",
        "end_date": "2022-01-11T00:00:00",
        "active": true,
        "options": [
            {
                "number": 0,
                "name": "maintain sing tough likely nature anything artist recently black reality",
                "description": "Think fish certain natural capital including force instead.\nGuess anything although. Something deal against cold public.",
                "voteCount": 54
            },
            {
                "number": 1,
                "name": "hair can",
                "description": "Myself try over beautiful throughout. Again investment personal must discuss trip.\nDesign international field half. Group recognize matter discussion democratic. Leg prevent stand player onto.",
                "voteCount": 38
            },
            {
                "number": 2,
                "name": "form to member dog night sign nice exist hit",
                "description": "Mr thank wide issue join miss. Bank night hit not.\nSpring agree Mr cause not. Everything size arm class long reveal consumer. Such hospital be consumer.",
                "voteCount": 52
            },
            {
                "number": 3,
                "name": "base operation western",
                "description": "Actually interesting go strong study down kind. Executive result white open at might. Glass color policy west.",
                "voteCount": 43
            },
            {
                "number": 4,
                "name": "trial real hard life deep cost impact rich product seem",
                "description": "Chance myself unit car trade organization. Trial hit avoid ball yourself. Brother bar skill affect.\nWall finally ready state not. Answer draw safe design employee.",
                "voteCount": 50
            },
            {
                "number": 5,
                "name": "dog wall former deal box but newspaper year me try",
                "description": "White discussion administration possible bed. Push morning country southern radio carry opportunity degree.",
                "voteCount": 59
            },
            {
                "number": 6,
                "name": "customer out very",
                "description": "Impact low kid center. Cover picture for war woman power know middle.\nCourse agent education ready later summer hold capital. Realize whatever sit wife fund.",
                "voteCount": 53
            },
            {
                "number": 7,
                "name": "my grow book change somebody",
                "description": "Last might moment hold general list. View health magazine attorney rather tough answer. Join there stuff civil wrong economy.",
                "voteCount": 50
            },
            {
                "number": 8,
                "name": "southern also party",
                "description": "Catch big stock point significant information. Dog age generation list apply particularly measure. Heart scene person continue necessary especially.",
                "voteCount": 48
            },
            {
                "number": 9,
                "name": "although key you",
                "description": "Note yard affect. Help significant shoulder officer. Front series sister else.\nNear positive enough specific fire real him. Purpose animal game ask at. Guess fish home rate improve.",
                "voteCount": 53
            }
        ],
        "report": {
            "winner": {
                "number": 5,
                "name": "dog wall former deal box but newspaper year me try",
                "description": "White discussion administration possible bed. Push morning country southern radio carry opportunity degree.",
                "voteCount": 59
            },
            "participantCount": 500
        }
    },
    {
        "id": "608438d1ead1c950d85d4ac1",
        "name": "UniversityRanking2020",
        "description": "Behavior rise perhaps raise. Role fire small before. Sea each adult young operation note experience.\nThird everybody woman particularly never. Inside right week there. Us house cup car spend.",
        "start_date": "2020-07-05T00:00:00",
        "end_date": "2021-01-03T00:00:00",
        "active": false,
        "options": [
            {
                "number": 0,
                "name": " Jedi Temple",
                "description": "Speak today prevent town. Thus industry where network. Energy street nation resource hit.",
                "voteCount": 38
            },
            {
                "number": 1,
                "name": "University of SomePlaceNice",
                "description": "Difficult money two lawyer. Investment seven popular huge health worry. Grow already recognize professional impact attack lawyer.",
                "voteCount": 38
            },
            {
                "number": 2,
                "name": "BlaBla University of Technology",
                "description": "Be part effort Mr. Home line wonder.\nCrime candidate college professor pressure each. Phone find campaign human. Nearly specific fire out political else.",
                "voteCount": 24
            },
            {
                "number": 3,
                "name": "Mhmmm Insititute of Technology",
                "description": "Skin up community party part run as. Where this exist finish laugh item. Glass on do street beautiful decade simply. House program tend tell mind science chance give.",
                "voteCount": 33
            },
            {
                "number": 4,
                "name": "University of SomePlaceNice 2",
                "description": "Car away there wall. Party glass none dark second. One form item dream policy build close. Spend positive human partner woman international site.",
                "voteCount": 35
            },
            {
                "number": 5,
                "name": " Jedi Temple 2",
                "description": "Save happy whom market focus manager company. Best full light before you person unit. Relationship let exist set. Pretty tell respond something factor region catch.",
                "voteCount": 36
            },
            {
                "number": 6,
                "name": " Jedi Temple 3",
                "description": "Enough list so off once. Amount two wind factor friend nation when. With discuss medical possible fire field.",
                "voteCount": 33
            },
            {
                "number": 7,
                "name": "University of SomePlaceNice 3",
                "description": "Any behavior kind alone fish knowledge. Music long important plan edge tree development positive.\nAnswer work list dark.",
                "voteCount": 33
            },
            {
                "number": 8,
                "name": "Kaer Morhen",
                "description": "Paper thought building especially identify accept process.",
                "voteCount": 29
            },
            {
                "number": 9,
                "name": " Jedi Temple 4",
                "description": "Understand catch try. Newspaper necessary party support able tax have.",
                "voteCount": 35
            }
        ],
        "report": {
            "winner": "null",
            "participantCount": 334
        }
    },
    {
        "id": "608438d166cbea3c84a7731f",
        "name": "BestColumbianCoffee2020",
        "description": "Such similar know room. Measure build imagine keep enough choice fire.",
        "start_date": "2020-12-27T00:00:00",
        "end_date": "2021-06-16T00:00:00",
        "active": true,
        "options": [
            {
                "number": 0,
                "name": "Brazzzzilian",
                "description": "Oil example figure to security.\nYeah development able future onto accept. Item require break contain later result.\nCulture cover to. Something this poor lot international teach.",
                "voteCount": 27
            },
            {
                "number": 1,
                "name": "Ethiopian",
                "description": "Politics from run couple analysis cold. Election baby miss just sit measure example weight.",
                "voteCount": 31
            },
            {
                "number": 2,
                "name": "MuchoGusto",
                "description": "Fish special financial woman relationship election he. Thing oil may stand senior chance.\nControl green doctor police. Performance have suddenly. Inside avoid subject herself drug page debate.",
                "voteCount": 35
            },
            {
                "number": 3,
                "name": "Brazzzzilian 2",
                "description": "Method method enjoy parent analysis owner. Least size smile she nothing yeah laugh. Environment common smile police add whether avoid chance.",
                "voteCount": 34
            },
            {
                "number": 4,
                "name": "south_africa_express",
                "description": "Girl activity itself mention article former. Own actually candidate dark state production research.\nHeart way personal nothing question. Worry day cut answer protect director.",
                "voteCount": 35
            },
            {
                "number": 5,
                "name": "MuchoGusto 2",
                "description": "First expert care tax crime dog candidate. Throughout book remain mention fly so team. Science us future truth.",
                "voteCount": 38
            },
            {
                "number": 6,
                "name": "Brazzzzilian 3",
                "description": "Lawyer shoulder ready watch also go in. Size fight project exactly girl between might you. Thank material training anyone director others.\nAddress compare politics four whom.",
                "voteCount": 28
            },
            {
                "number": 7,
                "name": "south_africa_express 2",
                "description": "Will because last service also. Certain research page. Really student town admit make sign.\nWriter exist it hit several technology. Director allow old meeting.",
                "voteCount": 27
            },
            {
                "number": 8,
                "name": "Ethiopian 2",
                "description": "International house cause southern because we. Station high point check local everything street capital.",
                "voteCount": 39
            },
            {
                "number": 9,
                "name": "Ethiopian 3",
                "description": "Candidate visit turn all art. Drug bill very board follow anything.\nWhite likely pattern weight product. Strong issue before natural. Small politics sister sign religious. Decision base green low.",
                "voteCount": 39
            }
        ],
        "report": {
            "winner": {
                "number": 8,
                "name": "Ethiopian 2",
                "description": "International house cause southern because we. Station high point check local everything street capital.",
                "voteCount": 39
            },
            "participantCount": 333
        }
    },
    {
        "id": "608438d1b02a2e4a12c1ddc6",
        "name": "UniversityRanking2021",
        "description": "Decide evidence professor hundred get figure. Whatever any ask idea home.",
        "start_date": "2021-02-03T00:00:00",
        "end_date": "2021-10-18T00:00:00",
        "active": true,
        "options": [
            {
                "number": 0,
                "name": "Kaer Morhen",
                "description": "Process we realize amount model. Meeting recognize theory Mrs know. Second college little quickly least.\nBed Mr kind yourself even. Red stuff government thus someone.",
                "voteCount": 32
            },
            {
                "number": 1,
                "name": "Kaer Morhen 2",
                "description": "South consider operation in tonight while. He base worker hotel former draw.\nMe key stop thank ahead consumer remember. Imagine red buy item blood. Whether relate very represent.",
                "voteCount": 47
            },
            {
                "number": 2,
                "name": "Kaer Morhen 3",
                "description": "Seem would clear large. Street stock get site will think. Until safe impact join detail suddenly recently argue. Difficult green local position seven training blue.",
                "voteCount": 33
            },
            {
                "number": 3,
                "name": " Jedi Temple",
                "description": "Cultural military close. Why special list base treatment. Onto region raise involve.\nHear call manage most eat maintain believe.",
                "voteCount": 26
            },
            {
                "number": 4,
                "name": " Jedi Temple 2",
                "description": "Role party you say. Glass spring instead enjoy meeting. Movement discuss sense store.",
                "voteCount": 37
            },
            {
                "number": 5,
                "name": "Kaer Morhen 4",
                "description": "Hard wonder man believe between family tree. Behind identify politics so. South natural general increase determine floor.\nBag give now. Also news him country popular.",
                "voteCount": 40
            },
            {
                "number": 6,
                "name": "Mhmmm Insititute of Technology",
                "description": "Position difference north per traditional. Create nothing end yourself option him. Order site late federal which.",
                "voteCount": 31
            },
            {
                "number": 7,
                "name": "Mhmmm Insititute of Technology 2",
                "description": "Agent try get father manage camera five. Provide detail evidence his.",
                "voteCount": 28
            },
            {
                "number": 8,
                "name": "University of SomePlaceNice",
                "description": "Republican end travel suggest I husband safe success. Avoid trial response. Let produce old investment west pattern.",
                "voteCount": 36
            },
            {
                "number": 9,
                "name": "BlaBla University of Technology",
                "description": "Fast practice long exist listen. Political involve effect safe.\nCultural sense beyond run drop up stop. Painting sit interesting carry.\nTrue woman action federal. Pm will plant improve time base.",
                "voteCount": 23
            }
        ],
        "report": {
            "winner": {
                "number": 1,
                "name": "Kaer Morhen 2",
                "description": "South consider operation in tonight while. He base worker hotel former draw.\nMe key stop thank ahead consumer remember. Imagine red buy item blood. Whether relate very represent.",
                "voteCount": 47
            },
            "participantCount": 333
        }
    },
    {
        "id": "608438d1a505bf65d1d377db",
        "name": "BestPolishBook2020",
        "description": "Whether treatment experience under executive whom. Its win free heart age fact her glass.\nIndicate help present five better certainly radio describe. Community yes heavy reach.",
        "start_date": "2020-08-05T00:00:00",
        "end_date": "2020-09-09T00:00:00",
        "active": false,
        "options": [
            {
                "number": 0,
                "name": "other age PM",
                "description": "Within type before. Establish relationship and market cup. Ok prepare fear six send short. Through industry her.",
                "voteCount": 23
            },
            {
                "number": 1,
                "name": "minute threat account send sit southern party material thank million",
                "description": "Our left example treat say. Laugh each radio. Matter game professional. Until seven beautiful school.\nAffect business might smile news. Scientist fact ok financial.",
                "voteCount": 25
            },
            {
                "number": 2,
                "name": "doctor ground control wish miss opportunity cultural pass carry",
                "description": "Situation financial set represent man reach. Behavior foot respond beautiful. Early scene conference near.",
                "voteCount": 27
            },
            {
                "number": 3,
                "name": "rise name follow ready commercial character situation",
                "description": "Production individual send card world building. Thus entire senior it person media join.",
                "voteCount": 14
            },
            {
                "number": 4,
                "name": "class instead",
                "description": "Shoulder push idea evidence base other. Really think work pressure. Training modern capital firm.",
                "voteCount": 28
            },
            {
                "number": 5,
                "name": "wonder four practice",
                "description": "Then program participant technology kid. Yet bank itself wish society here tend. Particularly yet economic Mrs current camera.",
                "voteCount": 21
            },
            {
                "number": 6,
                "name": "these pick food view old major science",
                "description": "Ability law hold. Building level least move shake where month. Half step believe exist human.\nFather behavior gun. By authority case special plan respond.",
                "voteCount": 33
            },
            {
                "number": 7,
                "name": "whatever go star hear sign key report",
                "description": "Machine participant save improve mission play term. Idea contain off. Measure fast shake enjoy might this clearly.\nBill medical Congress eat happen. Country alone alone out music may.",
                "voteCount": 26
            },
            {
                "number": 8,
                "name": "here language though so side themselves civil drive tell hour",
                "description": "Inside production Democrat current study bill chair white.\nPeople outside share people indicate six return. Speak wish break line tree each. Bring north expect office prove rise.",
                "voteCount": 23
            },
            {
                "number": 9,
                "name": "never",
                "description": "Me senior his answer. Stuff again relationship start language rather.\nRock tell know together close. Few machine example various subject PM build. Nor start determine manager nation artist.",
                "voteCount": 30
            }
        ],
        "report": {
            "winner": "null",
            "participantCount": 250
        }
    },
    {
        "id": "608438d1af011e8002f50eb2",
        "name": "SilesianElection2020",
        "description": "The exactly business future camera indicate. Computer my baby training brother learn. Year too trouble itself professor pattern six assume.",
        "start_date": "2021-07-13T00:00:00",
        "end_date": "2023-04-05T00:00:00",
        "active": false,
        "options": [
            {
                "number": 0,
                "name": "Alexandra Green",
                "description": "Leg push somebody include. Garden argue travel. Available become there I hundred.\nLate long after. Girl social lawyer our always special notice.",
                "voteCount": 23
            },
            {
                "number": 1,
                "name": "Michael Moore",
                "description": "Statement eye collection produce scientist include. Picture control deep rather traditional nor rather. End career and explain challenge country bar.",
                "voteCount": 17
            },
            {
                "number": 2,
                "name": "Samantha Reynolds",
                "description": "Store she theory fact either work. Mention first during popular take appear.\nGeneration season four thought. Guy short sure like. Sense design would baby arrive tough. Young record recognize see.",
                "voteCount": 20
            },
            {
                "number": 3,
                "name": "Alexandra Scott",
                "description": "Who investment management party. Number challenge data particular teach.\nRadio name six final level. He money hold sometimes top reveal. Congress space really whom machine as movement.",
                "voteCount": 27
            },
            {
                "number": 4,
                "name": "Amanda Hill",
                "description": "Rate third level hour size name. Actually court off do.\nFinally trade because card Mr recently property. During energy history gun three form when. Rather turn material space political exist.",
                "voteCount": 24
            },
            {
                "number": 5,
                "name": "Jamie Jones",
                "description": "Fact marriage offer moment. Hour former baby.\nWhat house as information alone might agent where.\nService team visit ready hour tough effort. Reach however attorney baby certainly reach total.",
                "voteCount": 34
            },
            {
                "number": 6,
                "name": "Grace Becker",
                "description": "Make his none side what. Good physical now single. Here measure assume one agent agency hope include.\nSoldier money factor office. Knowledge reach let attorney build page nor.",
                "voteCount": 22
            },
            {
                "number": 7,
                "name": "Sarah Carr",
                "description": "Never cause here democratic. Professor successful now.\nRecently growth nearly watch. Threat pass space plant themselves somebody end. Within board behind discover lay someone deep.",
                "voteCount": 23
            },
            {
                "number": 8,
                "name": "Joanna Jackson",
                "description": "Thus cost pull no. Trip staff three indeed as law may south.\nRoom major here everything single. Up argue process send away service their.",
                "voteCount": 28
            },
            {
                "number": 9,
                "name": "Adam Greer",
                "description": "Money prove check bank. Water mother keep professional safe bed wish. Campaign want some over which stage night.\nSeveral dog memory visit. Relationship there pretty entire scene community way.",
                "voteCount": 32
            }
        ],
        "report": {
            "winner": "null",
            "participantCount": 250
        }
    },
    {
        "id": "608438d18dace1d83981e360",
        "name": "BestRestaurantWarsaw2020",
        "description": "Window study in myself student agreement to. Because improve state describe under. Agency six dog marriage nor watch when.",
        "start_date": "2021-12-29T00:00:00",
        "end_date": "2022-09-15T00:00:00",
        "active": false,
        "options": [
            {
                "number": 0,
                "name": "FastFoodPlace",
                "description": "Whose prepare evening audience. Campaign of theory compare customer store sometimes.\nNothing card past trip company among. Might receive evening try. Develop thousand could young system.",
                "voteCount": 29
            },
            {
                "number": 1,
                "name": "SushiPlace",
                "description": "Along plan production among if act. Dream leader someone pretty.\nMake with too kind second. His manager person last. Visit various career.",
                "voteCount": 22
            },
            {
                "number": 2,
                "name": "RussianCousinePlace",
                "description": "Brother year large structure main defense. Final possible activity west true. College southern carry election fish.\nColor south soon month. Increase without old space.",
                "voteCount": 25
            },
            {
                "number": 3,
                "name": "SushiPlace 2",
                "description": "Them service body laugh full another size their. Response father population prepare voice whole.",
                "voteCount": 30
            },
            {
                "number": 4,
                "name": "ThaiCousinePlace",
                "description": "Range order area grow treatment. Message ready father explain. Establish north television chair challenge hand.",
                "voteCount": 25
            },
            {
                "number": 5,
                "name": "FastFoodPlace 2",
                "description": "Share late box better.\nSea appear year team. Production every whether pretty.\nSing seven until nearly receive. Partner blue determine on indicate about what.",
                "voteCount": 22
            },
            {
                "number": 6,
                "name": "RussianCousinePlace 2",
                "description": "Line attorney big up particularly garden.\nDeep talk room art position. Ago show expert day.",
                "voteCount": 24
            },
            {
                "number": 7,
                "name": "RussianCousinePlace 3",
                "description": "Suddenly maybe continue bad. Lead onto or institution.\nFederal now system room art career water type. Sense find order conference opportunity great any.",
                "voteCount": 28
            },
            {
                "number": 8,
                "name": "FastFoodPlace 3",
                "description": "Company focus fine themselves quality. Task reflect economic yeah operation.\nDirector human take common. Friend at garden big Congress want. Page soldier pull read strategy agent suddenly.",
                "voteCount": 24
            },
            {
                "number": 9,
                "name": "RamenPlace",
                "description": "Upon manage thank upon. Type machine explain state east determine officer. Main bad grow onto painting.",
                "voteCount": 21
            }
        ],
        "report": {
            "winner": "null",
            "participantCount": 250
        }
    },
    {
        "id": "608438d1eee33cb293f6ec8f",
        "name": "BestFootbalPlayer2020",
        "description": "Try population heavy. Too right financial six truth best turn.\nSeveral board statement claim benefit mind. Career easy these charge suffer bill staff. Help sing we fund.",
        "start_date": "2020-12-14T00:00:00",
        "end_date": "2021-07-18T00:00:00",
        "active": true,
        "options": [
            {
                "number": 0,
                "name": "Luis Hall",
                "description": "Become scene of everyone stay build. Pass condition soon want national be.\nWith kind since really four almost. Drop growth skin wear walk over sign.",
                "voteCount": 30
            },
            {
                "number": 1,
                "name": "Jonathan Davis",
                "description": "Young design order crime. Standard speech fly three break raise traditional player.\nPrice scientist staff rather.\nNorth property point.",
                "voteCount": 24
            },
            {
                "number": 2,
                "name": "Christopher Kane",
                "description": "Us kind bring professor. Loss yeah finally serious health our recent.",
                "voteCount": 21
            },
            {
                "number": 3,
                "name": "Eric Gutierrez",
                "description": "From edge politics change. Direction fine us room.\nYeah allow military tell pick. Here necessary evidence whatever so study catch enter.",
                "voteCount": 31
            },
            {
                "number": 4,
                "name": "Ashley Jenkins",
                "description": "Wish see inside top positive wide hold.\nHundred she crime. Cost staff themselves including I audience thought form.",
                "voteCount": 14
            },
            {
                "number": 5,
                "name": "Christine Swanson",
                "description": "President real believe protect home. Suggest eat same common recent. Computer environmental court participant see since.",
                "voteCount": 33
            },
            {
                "number": 6,
                "name": "Brandon Fry",
                "description": "Cultural season three customer campaign. Pick skill few board.\nKnowledge term her middle begin. Threat yard class just before. Play thus property alone.",
                "voteCount": 24
            },
            {
                "number": 7,
                "name": "Christian Navarro",
                "description": "Stop response morning site science.\nHowever talk back. Establish bit safe defense vote artist. Rule base develop one interview threat whether.",
                "voteCount": 20
            },
            {
                "number": 8,
                "name": "Katie Curry",
                "description": "Similar perhaps force such time dark marriage establish. Speech push establish war. Must market along lead.\nHit provide around term. Would bit less similar ability.",
                "voteCount": 29
            },
            {
                "number": 9,
                "name": "Jennifer Bradley",
                "description": "Network in space former skin simple. Rock time figure speech there especially growth song. Especially right security new list free.",
                "voteCount": 24
            }
        ],
        "report": {
            "winner": {
                "number": 5,
                "name": "Christine Swanson",
                "description": "President real believe protect home. Suggest eat same common recent. Computer environmental court participant see since.",
                "voteCount": 33
            },
            "participantCount": 250
        }
    }
]