[
    {
        "number": 0,
        "name": " Jedi Temple",
        "description": "Speak today prevent town. Thus industry where network. Energy street nation resource hit.",
        "voteCount": "null"
    },
    {
        "number": 1,
        "name": "University of SomePlaceNice",
        "description": "Difficult money two lawyer. Investment seven popular huge health worry. Grow already recognize professional impact attack lawyer.",
        "voteCount": "null"
    },
    {
        "number": 2,
        "name": "BlaBla University of Technology",
        "description": "Be part effort Mr. Home line wonder.\nCrime candidate college professor pressure each. Phone find campaign human. Nearly specific fire out political else.",
        "voteCount": "null"
    },
    {
        "number": 3,
        "name": "Mhmmm Insititute of Technology",
        "description": "Skin up community party part run as. Where this exist finish laugh item. Glass on do street beautiful decade simply. House program tend tell mind science chance give.",
        "voteCount": "null"
    },
    {
        "number": 4,
        "name": "University of SomePlaceNice 2",
        "description": "Car away there wall. Party glass none dark second. One form item dream policy build close. Spend positive human partner woman international site.",
        "voteCount": "null"
    },
    {
        "number": 5,
        "name": " Jedi Temple 2",
        "description": "Save happy whom market focus manager company. Best full light before you person unit. Relationship let exist set. Pretty tell respond something factor region catch.",
        "voteCount": "null"
    },
    {
        "number": 6,
        "name": " Jedi Temple 3",
        "description": "Enough list so off once. Amount two wind factor friend nation when. With discuss medical possible fire field.",
        "voteCount": "null"
    },
    {
        "number": 7,
        "name": "University of SomePlaceNice 3",
        "description": "Any behavior kind alone fish knowledge. Music long important plan edge tree development positive.\nAnswer work list dark.",
        "voteCount": "null"
    },
    {
        "number": 8,
        "name": "Kaer Morhen",
        "description": "Paper thought building especially identify accept process.",
        "voteCount": "null"
    },
    {
        "number": 9,
        "name": " Jedi Temple 4",
        "description": "Understand catch try. Newspaper necessary party support able tax have.",
        "voteCount": "null"
    }
]